{
     "id": "PK2021003",
     "title": "Blanca Nieves",
     "banner": 3,
     "history": "<p>Érase una vez una joven y bella princesa llamada Blancanieves que vivía en un reino muy lejano con su padre y madrastra.  </p><p>Su madrastra, la reina, era también muy hermosa, pero arrogante y orgullosa. Se pasaba todo el día contemplándose frente al espejo. El espejo era mágico y cuando se paraba frente a él, le preguntaba:</p><p>—Espejito, espejito, ¿quién es la más hermosa del reino?</p><p>Entonces el espejo respondía:</p><p>— Tú eres la más hermosa de todas las mujeres.</p><p> La reina quedaba satisfecha, pues sabía que su espejo siempre decía la verdad. Sin embargo, con el pasar de los años, la belleza y bondad de Blancanieves se hacían más evidentes. Por todas sus buenas cualidades, superaba mucho la belleza física de la reina. Y llegó al fin un día en que la reina preguntó de nuevo:</p><p>—Espejito, espejito, ¿quién es la más hermosa del reino?</p><p>El espejo contestó:</p><p>—Blancanieves, a quien su bondad la hace ser aún más bella que tú. </p><p>La reina se llenó de ira y ordenó la presencia del cazador y le dijo:</p><p>—Llévate a la joven princesa al bosque y asegúrate de que las bestias salvajes se encarguen de ella.  </p><p>Con engaños, el cazador llevó a Blancanieves al bosque, pero cuando estaba a punto de cumplir las órdenes de la reina, se apiadó de la bella joven y dijo:</p><p>—Corre, vete lejos, pobre muchacha. Busca un lugar seguro donde vivir.</p><p>Encontrándose sola en el gran bosque, Blancanieves corrió tan lejos como pudo hasta la llegada del anochecer. Entonces divisó una pequeña cabaña y entró en ella para dormir. Todo lo que había en la cabaña era pequeño. Había una mesa con un mantel blanco y siete platos pequeños, y con cada plato una cucharita. También, había siete pequeños cuchillos y tenedores, y siete jarritas llenas de agua. Contra la pared se hallaban siete pequeñas camas, una junto a la otra, cubiertas con colchas tan blancas como la nieve.</p><p>Blancanieves estaba tan hambrienta y sedienta que comió un poquito de vegetales y pan de cada platito y bebió una gota de cada jarrita. Luego, quiso acostarse en una de las camas, pero ninguna era de su medida, hasta que finalmente pudo acomodarse en la séptima.</p>"
}