{
      "id": "PK2021002",
      "title": "Princesa Sofia",
      "banner": 2,
      "history": "<p>Érase una vez, en algún país lejano, una princesa que era la hja única y por eso muy querida por su padre, el rey. Éste era un soberano muy noble y justo, un hombre de integridad y honor y que temía a Dios. Cada domingo insistía en que su hija le acompañara a Misa. Pero un domingo, cuando la princesa no bajó a tiempo de sus cuartos para ir a la capilla, el rey empezó a impacientarse esperándola y subió él mismo a sus habitaciones. Golpeó en la puerta y gritó: - Qué te pasa, Sofía? Porqué no estás lista para venir a Misa? Y una voz tímida le respondió através de la puerta: - Es que no me siento muy bien, papá. Estoy cansada y me duele la cabeza. También añadó: - Además, no tengo qué ponerme.</p><p>Con lo cual el rey estalló: - Qué quieres decir con eso - que no tienes qué ponerte? iTienes un armario lleno de los vestidos más lindos del reino! E irrumpió en la habitación, se acercó resueltamente al armario y abrió las puertas de golpe. iEra verdad! Todos los vestidos colgados en fila en perchas tenían unas manchas parduscas en la espalda, como si hubieran sido quemados bajo la plancha - y, lo más extraño era que todas sus zapatillas de satén a juego estaban manchadas del mismo color en las puntas. iQué misterio! Bueno, el rey no tuvo más remedio que irse sólo a Misa, sin su hija, pero juró que antes del domingo siguiente los modistas reales le confeccionaran un estupendo guardarropa nuevo...</p><p>Pero el domingo siguiente pasó exactamente lo mismo. La princesa no apareció, y dio los mismos pretextos: dolor de cabeza, cansancio y nada que ponerse, puesto que otra vez todo el guardarropa estaba estropeado. Esta vez el rey se puso verdaderamente negro de furia y juró que llegaría al fondo de este misterio tan desconcertante. Apostó a uno de sus propios soldados para hacer guardia toda la noche fuera de la puerta de su ala del palacio, para descubrir qué pasaba a la princesa y a su guardarropa entre el sábado por la tarde y el domingo por la mañana…</p><p>Pero la princesa era lista. Y cuanda abrió su puerta unas dos horas después del anochecer con una sonrisa tan dulce, y le ofreció una copita de algo para ayudar a pasar el rato, claro que el soldado joven no lo pudo rechazar… A la mañana siguiente, cuando por fin se despertó de un sueño tan profundo y descubrió para su horror que exactamente lo mismo había pasado al guardarropa de la princesa y él no había hecho nada para prevenirlo, no se atrevió a admitir al rey furioso que había dormido durante toda la noche. Sólo dijo que no había visto a nadie entrar o salir por esa puerta. El rey, en su rabia, le echó fuera de su castillo y mandó llamar a su soldado más viejo y fidedigno…</p><p>Éste, queriendo prepararse bien antes de su noche de guardia, fue en primer lugar a interrogar al soldado menor. Y cuando oyó lo de la copita, supó precisamente lo que debía hacer. Así que, al sabado siguiente, cuando la princesa abrió su puerta y le ofreció en una voz tan dulce una copita de algo para pasar el rato, el zorro astuto no vaciló en aceptar con entusiasmo. Y, precisamente como sospechaba, la vió por la apertura de la puerta ir a preparar su cóctel y, aunque ella le estuviera de espaldas, él habría jurado que tiró algo, como un polvo, de un sobrecito en su copa. Por eso, cuando la princesa tenía la mirada fija en él mientras que bebía, él con cuidado lo vertió todo en el saquito cosido detrás de su barba postiza, como había practicado tantas veces durante toda la semana anterior. Y después de unos quince minutos, fingió dormirse profundamente y empezó a roncar fuertemente y de una manera no poco convincente…</p><p>En efecto, al poco rato oyó la princesa sacar cosas de su armario y ponerlas de prisa en dos maletas grandes y deslizarse tan discretamente como pudo por su lado y bajo la escalera de la torre. Unos segundos después, el guardia se puso en pie de un salto y la siguió por la escalera y fuera del castillo. Allí enfrente esperaba un carruaje - pero, iqué carruaje! Todo pintado de negro, incrustado de oro y de rubíes, y tirado por cuatro caballos estupendos y negros como la noche… Apenas había visto a la princesa montar, el guardia se acercó sigilosamente al carruaje y subió de un salto a la plataforma atrás. Se agarró tan firmemente como pudo a la barra en la esquina y, al chasquido de una fusta, se alejaron al galope en la oscuridad. El viejecito no tardó en desorientarse completamente. Sólo sabía que galopaban por bosques desconocidos e interminables, cada vez más lejos del palacio real. Todo - el carruaje, los caballos y los bosques impenetrables a cada lado de la carreterra - le parecían tan siniestros, que se sintió impulsado a hacer la señal de la cruz. Y en aquel momento los caballos pararon el carruaje con un gran estruendo y se encabritaron como locos, jadeando y humeando por sus narices. El soldado pasmado apenas osó respirar. Pero, tras unos momentos de angustía, oyó al chófer escupir alguna orden diabólica a los caballos y chasquear la fusta, y se pusieron de nuevo en camino al galope.</p><p>Por fin vio a lo lejos unas luces centelleantes y dio un suspiro aliviado, pensando que allí habría civilización; que quizás allí llegara por fin al fondo de este misterio infernal, y a lo mejor, si fuera necesario, pudiera pedir socorro o refuerzos. Pero no fue así. Como se acercaron a las luces, el soldado se estremeció al darse cuenta de que no eran las luces de un pueblo; eran los árboles mismos que destellaban. - iVálgame Dios! él murmuró en voz baja. Pero otra vez, los caballos empezaron a brincar y relinchar de tal manera que le heló la sangre. - Aún cuando vuelva vivo de esta noche espantosa, se le ocurrió, - quién va a creer esta historia mía? Al instante, nuestro héroe se reconcentró, pensó rápido, pues se asomó al lado del carruaje, agarrando la barra de un mano y alargando la otra para arrebatar a galope una rama de estos árboles hechizados. Por suerte consiguió a romper una ramita plateada y la metió de prisa dentro de su guerrera.</p><p>Menos mal, porque unos pocos momentos después, todo el color del bosque iridiscente se había cambiado. Ahora brillaba con una riquísima luz ámbar. Y, cuando el soldado se asomó y arrebató la segunda ramita, vio que esa sí era de oro. Y precisamente cuando se decía que nunca en su vida había visto algo más precioso, entraron en un bosque que relucía aun más brillantemente que los dos anteriores. Efectivamente, la ramita que escondió dentro de su chaqueta estaba punteada de minúsculos diamantes…</p><p>Lo hizo en el momento oportuno, porque entonces, por fin, llegaron al fin de los bosques encantados. Los caballos aflojaron su paso hasta un trote corte y se pararon delante de un castillo formidable de piedra negra, por las ventanas iluminadas del cual flotaba una música cautivadora. El soldado observó a la princesa bajar del carruaje y subir los escalones al castillo, donde fue recibida con efusión por un grupo de hombres impecablemente vestidos que le hicieron reverencias y la llevaron por la mano hacia dentro, seguitos por unos lacayos llevando sus maletas. Era su imaginación, o cada uno de estos hombres tenía como dos chichones bajo los rizos de sus pelucas? Y algo parecido a una cola negra se meneaba baja las faldonas de sus levitas, no? Se acercó sigilosamente a una ventana en la esquina del castillo, montó sobre un contrafuerte y miró dentro a hurtadillas. Y allí un espectáculo increíble se ofreció a su vista: una sala de baile suntuosa y relumbrante, donde unas cientas parejas giraban y se arremolinaban a la música bajo las arañas de luces, y la princesa en el medio de la pista, bailando y sonriendo como cautivada, los ojos chispeantes, y una pareja tras otra invitándola a bailar. Pero, tras una tanda de danzas con uno, se disculpaba, corría a un cuarto al lado y aparecía unos minutos después en un vestido nuevo, con zapatillas de satén a juego. Porque, claro, allí donde los hombres - o lo que fuesen - habían puesto la mano sobre su espalda en el abrazo para bailar, o allí donde habían pisado las puntas de sus pies, habían dejado huellas de quemadura…</p><p>Tuvieron una semana para prepararse. El rey apenas dio crédito a sus oídos, pero al fin fue convencido de la veracidad del relato del soldado por las ramitas de plata, oro y diamante. Cuando se había calmado, se puso a formular un plan para acabar con esa amenaza más siniestra al bienestar y la virtud de su familia.</p><p>El sábado siguiente, en cuanto la princesa había dado sus buenas noches y subido a sus cuartos para acostarse, un grupo de soldados salieron del castillo y caminaron cierta distancia por la calzada, armados de piquetas y pelas. Y, al lugar escogido, al amparo de la noche, empezaron a cavar. Siguieron cavando hasta que habían excavado una gran zanja através toda la calzada. Luego la forraron y llenaron con agua. Entonces los sacerdotes de la capilla real vinieron y dieron vueltas alrededor de la fosa, murmurando oraciones e invocaciones, y rociándola toda de agua bendita. Por último, los soldados tendieron una lona de un lado al otro de la fosa y la cubrieron de una malla de ramas de pino para camuflar todo. Y luego se retiraron dentro los bosques a ambos lados de la avenida para esperar…</p><p>Sólo el rey volvió al castillo y subió con el corazón pesado pero resuelto a los cuartos de su hija. Golpeó en la puerta y le ordenó que se pusiera una capa y viniera con él. - Pero adónde vamos, papá? le preguntó, bostezando. - Al bosque, vino la respuesta brusca. Y a la princesa le dio pavor a pensar en lo que iba a pasar, mientras se esforzó a ir al paso de su padre, que caminaba resueltamente hacia los árboles, donde los soldados y sacerdotes esperaban en la oscuridad.</p><p>A unos minutos antes de medianoche, oyeron el ruido de un carruaje y caballos que se acercaban a galope. Unos metros delante de la fosa, los caballos intentaron frenar, pero fue demasiado tarde. Sus pezuñas clavaron por la malla de ramas y la lona y se zambullieron en el agua, arrastrando el carruaje tras ellos, con el chófer y un lacayo sentados adelante y sólo Dios sabe cuántos demonios dentro. Y al hundirse todos en el agua bendita, hubo un gran chisporroteo y surgió una nube negra de humo tóxico. El único vestigio que quedó de todos era unas cenizas que salieron a la superficie y permanecieron allí flotando…</p><p>La princesa, que había sido espectadora horrorizada de todo, se echó a los pies de su padre, agobiada por remordimientos y suplicando su perdón. Por fin sus ojos habían sido abiertos y entendió como había faltado poco para que hubiera perdido su alma al Diablo. Claro que el rey, viendo la sinceridad de sus lágrimas, la perdonó. Y la princesa volvió a verse al lado de su padre, siguiendo felices por el camino de la virtud y del amor hasta el final de sus días…</p>"
}