{
      "id": "PK2021001",
      "title": "Peter Pan",
      "banner": 1,
      "history": "<p>Había una vez una niña muy buena llamada Wendy, que tenía tres hermanitos, y para que éstos se durmieran solía contarles historias uy bonitas. La noche en que comienza nuestro cuento les contaba las venturas de Peter Pan.</p><p>....Y siempre está haciendo buenas obras, y sabe volar, y le acompaña Campanita, que es una niña con alas de mariposa, tan pequeña que cabe en la palma de la mano, y además vive en un país maravilloso, que se llama la isla de Nunca Jamás. </p> <p> ¡Ay Wendy......! Cuánto me gustaría poder viajar con él y no tenerme que dormir ahora, y mañana madrugar para ir al colegio. </p> <p> -Y a mi también......yo no quiero estar aquí. </p> <p> -Pero ¡será posible que todavía estéis despiertos, vamos todos a la cama!, y tú Wendy, por favor, no les cuentes más cosas. ¡Ala, buenas noches, un beso a los cuatro y a dormir! </p> <p> -Buenas noches papaíto. </p> <p> -Oíd, ¿Estáis viendo lo que veo yo? Hay alguien en la ventana.....Si son Peter Pan y Campanita.......... </p> <p> -Hola a todos, he oído que no queríais dormir y que os gustaría visitar con nosotros la isla de Nunca Jamás. </p> <p> -¡Sí.....sí......! </p> <p> -Muy bien. Campanita, échales un poquito de tu polvo mágico. </p> <p>Y campanita, la niña mariposa, sacudió un poco sus alas, y en un instante los niños se encontraban volando junto a ella y a Peter Pan. </p> <p> -¡Mirad, mirad que pequeñita se ve nuestra casa desde el aire! -Pues yo veo por allí acercarse una isla.....¡Uy, qué bonita! </p> <p> -Esa es la isla de Nunca Jamás. En cuanto aterricemos, Campanita, llevas a los niños al árbol de la alegría, mientras yo voy a dar una vuelta por los alrededores del barco del capitán Garfio por si ha hecho alguna de las suyas. </p> <p> -Está bien Peter Pan. </p> <p> Peter Pan, nada más llegar, se acercó a vigilar la goleta del capitán Garfio. Éste era un pirata malísimo y gran enemigo de Peter Pan, desde que por su culpa, según contaba él, le había comido una mano un cocodrilo que siempre le perseguía. En lugar de la mano, llevaba un garfio, y por eso le llamaban así. Cuando Peter Pan avistó el barco, enseguida comprendió que algo extraño ocurría, se acercó un poco más y lo que vio lo llenó de asombro. </p> <p> -¡Dios mío, ha raptado a Flor Silvestre, la princesa india! Seguramente querrá sonsacarle donde está mi escondite. Iré inmediatamente a rescatarla del garfio de ese tunante. -¡Atención se acerca Peter Pan! ¡Socorro! </p> <p> -¡Al ataque! ¡Socorro! </p> <p> -¡Vamos! ¡Acabemos con él! </p> <p> -Dejádmelo a mí, yo lo atraparé. No te escaparás Peter Pan.....jajaja.</p> <p>El capitán Garfio lanzó un terrible mandoble sobre Peter Pan, pero éste lo esquivó y en un momento desarmó al malvado pirata. </p> <p> -¡Tú si que estás listo, quieto!, si das un paso más caerás al agua y allí está tu amiguito el cocodrilo esperándote. Vamos ríndete. </p> <p> -Me rindo, me rindo......¡Maldita sea! </p> <p> Entonces Peter Pan, tomó en sus brazos a la princesa india y se alejó volando del barco de los piratas para llevarla a su campamento. La princesa y su padre, el gran jefe, agradecieron tanto lo que había hecho, que lo invitaron a él y a sus amiguitos a una gran fiesta en el poblado. </p> <p> -Después de esta fiesta os mostraré la isla, ¿Eh Wendy, qué os parece? -Estupendo, gracias Peter Pan. </p> <p> -Vives en un país maravilloso. </p> <p> Y así fue, fueron todos juntos a recorrer la isla. Comían sus frutos, se bañaban en sus playas, y jugaban cuanto querían......Todos lo pasaban sensacional, menos campanita, que estaba toda enfurruñada porque tenía celos de Wendy. </p> <p> -Desde que han venido los niños sólo tiene ojos para Wendy, y a mi no me hace caso, ¡Qué desgraciada soy!. </p> <p> Tanto lloraba y tan clara se oía su voz por el bosque que su pena llegó a oídos del Capitán Garfio, y éste decidió raptarla, para ver si por rabia, le decía donde podría encontrar a Peter Pan. -¡Id ahora mismo, tú ;ojo oblicuo; y ;tú poco pelo; a raptar a Campanita, y que no se haga de noche sin que hayáis cumplido mi orden! ¿Entendido?. -Sí, sí jefe, seguro que la traeremos. </p> <p> Mucho trabajo les costó a ;ojo oblicuo; y ;poco pelo; capturar a Campanita que volaba muy bien. Pero en un momento de descuido se hicieron con ella utilizando un cazamariposas. Enseguida se la llevaron al capitán que se puso contentísimo al verla. </p> <p> -¡Jajaja, jajaja! Aquí tenemos a Campanita bien agarradita......jajaja......me han dicho que últimamente Peter Pan no te hace mucho caso ¿verdad?. </p> <p> -Pues no mucho la verdad.......como está enseñando la isla de Nunca Jamás a los niños...... -Pues ¿sabes una cosa Campanita? Eso puedo yo arreglarlo, si tú me dices dónde vive Peter Pan, yo te prometo separar a los niños de él......jajaja..... -Pero ¿promete usted también no hacer daño a Peter Pan, Capitán Garfio? </p> <p> -Claro querida Campanita......prometo no hacerle daño yo personalmente. </p> <p> -Bueno siendo así.........el escondite de Peter Pan es en el árbol de la alegría, mire en este mapa de la isla, ¿ve? Aquí. </p> <p> El Capitán Garfio dio un salto entusiasmado, y metiendo a Campanita en un farol para que no pudiera escapar, se puso a dar órdenes a sus hombres: </p> <p> -Tú ;poco pelo; vas a ir inmediatamente al árbol de la alegría y dejas allí este paquete. Ten mucho cuidado que es una bomba que estallará a las 12 en punto. Así que vete rápidamente, ¡vamos, vamos!. </p> <p> Eran las 11 y media cuando ;poco pelo; depositó el paquete en casa de Peter Pan. A las 12 menos cuarto, llegó éste con los niños y al ver el paquete lo cogió y leyó en él: ;No abrir hasta las doce en punto; y firmaba Campanita. </p> <p> -Vaya, un regalo de Campanita, parece que suena algo dentro. Ahhhh, me da la impresión de que es un reloj, ¡qué bien!, pero hasta las 12 no puedo abrirlo, esperaré. Mientras tanto, Campanita, que había oído toda la terrible maquinación del Capitán Garfio contra Peter Pan, estaba nerviosísima, intentando salir del farol donde la había encerrado el pirata. -Tengo que avisar a Peter Pan, si no salgo de aquí estallará la bomba y morirán todos. Tengo que escapar como sea. </p> <p> Tanta era su desesperación que rompió el farol y voló tan rápido como pudo hacia el árbol de la alegría. Faltaban sólo unos segundos para las doce. Campanita se lanzó empicada hacia el paquete que Peter Pan sostenía en sus manos y arrebatándoselo lo lanzó todo lejos que pudo. -Pero Campanita, ¿qué ocurre, porque has hecho eso, porque explota el paquete como una bomba? No entiendo nada. -Era todo un plan para mataros, era una bomba de verdad, preparada por el Capitán Garfio que me raptó. Yo por celos de Wendy le dije donde vivías. Por favor, Peter Pan, te pido que me perdones, he podido mataros a todos. -¡Claro que estás perdonada! Si no es por tu rapidez, no sé lo qué hubiera pasado. Ahora hay que ir y darle su medicina al Capitán Garfio.</p> <p>En un instante se plantó Peter Pan en el barco de los piratas y se los encontró a todos cantando: -;........Ahora podremos hacer muchísimas más fechorías, porque el tema de Peter Pan ha pasado a mejor vida....... ahora podremos hacer muchísimas más fechorías, porque el tema de Peter Pan ha pasado a mejor vida.......; -¡Atención, se acerca Peter Pan!. -¡Eh, maldición, está vivo, a él piratas, no lo dejéis escapar!Esta vez, Peter Pan, luchaba con la fuerza de un ejército entero, y especialmente luchaba contra el Capitán Garfio que estaba empeñado en empujarlo hacia el agua, donde esperaba el cocodrilo con su enorme boca abierta. -¡Ah.....Peter Pan, esta vez acabaré contigo, ya estoy harto de que me estropees todos mis planes....! Estaba diciendo esto cuando tropezó con una soga y cayó al agua. </p> <p> -¡Socorro, socorro, auxiliooooooo, ahhh, que se me come el cocodrilo....! </p> <p> Y efectivamente, el cocodrilo que estaba esperando la primera ocasión no tardó ni un segundo en merendarse al Capitán con garfio y todo. Los piratas, al ver esto, se rieron.</p> <p>-Por favor, Peter Pan, no nos hagas nada a nosotros. Perdónanos y te prometemos cambiar de vida y ser buenos de ahora en adelante.<br> -Está bien, así sea. </p> <p> Y los piratas se marcharon y no volvieron a hacer de las suyas. Peter Pan se reunió con los niños, y todos decidieron volver a su casa para que sus padres no se preocuparan por la tardanza. Así lo hicieron, pero había sido una aventura tan bonita la que vivieron con Peter Pan, que nunca la olvidaron en su vida, así que se la contaron a sus hijos cuando los tuvieron, y éstos a sus hijos, y éstos a los suyos, y éstos a los suyos </p>"
}